{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "#{Code}"
			},
			"Translation":
			{
				"Text": "#{Code}"
			},
			"Key": "2DA6774849802DCCF2B786B61E3FAAF0"
		},
		{
			"Source":
			{
				"Text": "..."
			},
			"Translation":
			{
				"Text": "..."
			},
			"Key": "66C4B4F04B5E6157AE428AA4F9DAC678"
		},
		{
			"Source":
			{
				"Text": "0"
			},
			"Translation":
			{
				"Text": "0"
			},
			"Key": "FB87A03A4B79AA85E3A937A07C3B4953"
		},
		{
			"Source":
			{
				"Text": "About "
			},
			"Translation":
			{
				"Text": "About "
			},
			"Key": "34403ED5407DE9BBEAD647AD79C6ACC1"
		},
		{
			"Source":
			{
				"Text": "AppDescription"
			},
			"Translation":
			{
				"Text": "AppDescription"
			},
			"Key": "7BFFBE8243BB9A9C93757BA57AAB0789"
		},
		{
			"Source":
			{
				"Text": "AppInfo"
			},
			"Translation":
			{
				"Text": "AppInfo"
			},
			"Key": "13C11A6C412579A9DB3811BA130CB87A"
		},
		{
			"Source":
			{
				"Text": "AppInfo"
			},
			"Translation":
			{
				"Text": "AppInfo"
			},
			"Key": "042DD56F4088AAC1278A1F968F9F5EC5"
		},
		{
			"Source":
			{
				"Text": "AppShortDescription"
			},
			"Translation":
			{
				"Text": "AppShortDescription"
			},
			"Key": "BC91C680480C335C66157CA0816FB46D"
		},
		{
			"Source":
			{
				"Text": "Apps"
			},
			"Translation":
			{
				"Text": "Apps"
			},
			"Key": "1905BC534808B82654FB50BD085D153E"
		},
		{
			"Source":
			{
				"Text": "C:\\ReverseGames\\"
			},
			"Translation":
			{
				"Text": "C:\\ReverseGames\\"
			},
			"Key": "7ADEA4B544221E509150A2BE2E6A2968"
		},
		{
			"Source":
			{
				"Text": "Chaos."
			},
			"Translation":
			{
				"Text": "Chaos."
			},
			"Key": "AB1472A34EA37977ED22E9BB6229CE6C"
		},
		{
			"Source":
			{
				"Text": "Click to set theme"
			},
			"Translation":
			{
				"Text": "Click to set theme"
			},
			"Key": "F39D3AC9407AC087FA64E992570A38C9"
		},
		{
			"Source":
			{
				"Text": "Delete"
			},
			"Translation":
			{
				"Text": "Delete"
			},
			"Key": "26EDEC394D1999638E37E4B4DC143127"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "8589D58C4E6244AEAF7BDCABC2D30A7F"
		},
		{
			"Source":
			{
				"Text": "Developer"
			},
			"Translation":
			{
				"Text": "Developer"
			},
			"Key": "195ECBB7415DDBDE0692F6BEB6C97FDB"
		},
		{
			"Source":
			{
				"Text": "Display Name"
			},
			"Translation":
			{
				"Text": "Display Name"
			},
			"Key": "035A539F49030CEFB1D1F38606E3B848"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Download"
			},
			"Key": "63C88CAB440990EF58DA5FBD417935B0"
		},
		{
			"Source":
			{
				"Text": "Download"
			},
			"Translation":
			{
				"Text": "Download"
			},
			"Key": "A68A62B74FB7A558847516B4568D46E9"
		},
		{
			"Source":
			{
				"Text": "Downloading..."
			},
			"Translation":
			{
				"Text": "Downloading..."
			},
			"Key": "0D53F0224FC0B62DA812808DFD51C82D"
		},
		{
			"Source":
			{
				"Text": "Email"
			},
			"Translation":
			{
				"Text": "Email"
			},
			"Key": "E8CAE58D427AAA31FBE2AB85A372232D"
		},
		{
			"Source":
			{
				"Text": "Extracting..."
			},
			"Translation":
			{
				"Text": "Extracting..."
			},
			"Key": "D46A7E45454515B4FCB44AB69D1252B9"
		},
		{
			"Source":
			{
				"Text": "FN"
			},
			"Translation":
			{
				"Text": "FN"
			},
			"Key": "B0E8F2EF46F66D2F2DA2D4880337BEFC"
		},
		{
			"Source":
			{
				"Text": "Forgot Password?"
			},
			"Translation":
			{
				"Text": "Forgot Password?"
			},
			"Key": "1EEB3CFE4AC900755E33C0BB96307D80"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": "General"
			},
			"Key": "0CDBF59B44E776B0A71004AF89F39006"
		},
		{
			"Source":
			{
				"Text": "Good"
			},
			"Translation":
			{
				"Text": "Good"
			},
			"Key": "FDF5AC8D484879341F5DA798E033E508"
		},
		{
			"Source":
			{
				"Text": "Have account?"
			},
			"Translation":
			{
				"Text": "Have account?"
			},
			"Key": "D6DB86594A1F4D5E3E25729F551F0D5B"
		},
		{
			"Source":
			{
				"Text": "Hello"
			},
			"Translation":
			{
				"Text": "Hello"
			},
			"Key": "7BA0088246A98DA72964C1BFD203B8E3"
		},
		{
			"Source":
			{
				"Text": "Hi"
			},
			"Translation":
			{
				"Text": "Hi"
			},
			"Key": "8E2602E941B1809B7B29008403ED2FC3"
		},
		{
			"Source":
			{
				"Text": "LOGIN"
			},
			"Translation":
			{
				"Text": "LOGIN"
			},
			"Key": "3595DE19478882476BCE34A8BA4326D5"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "BA82829B4AC81CAB109A0E90E963BF4B"
		},
		{
			"Source":
			{
				"Text": "Licences"
			},
			"Translation":
			{
				"Text": "Licences"
			},
			"Key": "E628BD44472095EA12626196CEEF7ED1"
		},
		{
			"Source":
			{
				"Text": "Login"
			},
			"Translation":
			{
				"Text": "Login"
			},
			"Key": "8B9AD5164738B85A8CEABEB796179E9A"
		},
		{
			"Source":
			{
				"Text": "Long"
			},
			"Translation":
			{
				"Text": "Long"
			},
			"Key": "9941056E4B28581D8FF6ED8B81E1AF6A"
		},
		{
			"Source":
			{
				"Text": "Online"
			},
			"Translation":
			{
				"Text": "Online"
			},
			"Key": "536E004F40C0E0F4E066E5BE8994AA8A"
		},
		{
			"Source":
			{
				"Text": "Password"
			},
			"Translation":
			{
				"Text": "Password"
			},
			"Key": "0C04B1474E7CC8E463000BA6D972ED06"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "CD6FC5514434E883D07CEB9709B3BCC1"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "91D8D4B14A08DAC24F159E82B22A2C3D"
		},
		{
			"Source":
			{
				"Text": "REGISTRATION"
			},
			"Translation":
			{
				"Text": "REGISTRATION"
			},
			"Key": "A0E878604C69967ED98B29B83A90DDE0"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "D1C4EABA417BF5F0C69C84975706AF6E"
		},
		{
			"Source":
			{
				"Text": "Register"
			},
			"Translation":
			{
				"Text": "Register"
			},
			"Key": "06028BDD4C1C02D69D0963B1AEEEF1DB"
		},
		{
			"Source":
			{
				"Text": "Reverse Entertainment"
			},
			"Translation":
			{
				"Text": "Reverse Entertainment"
			},
			"Key": "223A02334E28308EC0002B9021A6C61D"
		},
		{
			"Source":
			{
				"Text": "Reverse Entertainment"
			},
			"Translation":
			{
				"Text": "Reverse Entertainment"
			},
			"Key": "B86B97E44488D3BCC67F6C853F0551F3"
		},
		{
			"Source":
			{
				"Text": "Reverse Entertainment"
			},
			"Translation":
			{
				"Text": "Reverse Entertainment"
			},
			"Key": "E1EE92EE48FDBD5B55A05C88D5544E4E"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "5BF83B8C40C99FBD991483BA8A93E1C7"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "0FF47BBA433542748F9466BC953EA0F8"
		},
		{
			"Source":
			{
				"Text": "Short"
			},
			"Translation":
			{
				"Text": "Short"
			},
			"Key": "35FEB44943994E2BE41B419033203DEB"
		},
		{
			"Source":
			{
				"Text": "SoLong"
			},
			"Translation":
			{
				"Text": "SoLong"
			},
			"Key": "D56B06EC43004D505E330CB3EB5C181F"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "B882DB114CDD733A290A5BBB6C80A38D"
		},
		{
			"Source":
			{
				"Text": "The robot war began on The Ocean Shore... It lasted a very long time. During this time, the entire human race has disappeared, and only robots remain on Earth, who are fighting for the last resources to prolong the life of their species... Take part in these battles and show dangerous types of robots who is better here!Enter the game choose one of the most popular game modes among all shooters and save the remaining people from dangerous robots!If you are more creative, enter the Creative mode and create your own map and show everyone how brilliant you are!"
			},
			"Translation":
			{
				"Text": "The robot war began on The Ocean Shore... It lasted a very long time. During this time, the entire human race has disappeared, and only robots remain on Earth, who are fighting for the last resources to prolong the life of their species... Take part in these battles and show dangerous types of robots who is better here!Enter the game choose one of the most popular game modes among all shooters and save the remaining people from dangerous robots!If you are more creative, enter the Creative mode and create your own map and show everyone how brilliant you are!"
			},
			"Key": "ED8E43544D1E353883811BA0C3885DE4"
		},
		{
			"Source":
			{
				"Text": "Themes"
			},
			"Translation":
			{
				"Text": "Themes"
			},
			"Key": "Theme_Text"
		},
		{
			"Source":
			{
				"Text": "Update"
			},
			"Translation":
			{
				"Text": "Update"
			},
			"Key": "F17A37854DCE26F7FAD078A7D672B171"
		},
		{
			"Source":
			{
				"Text": "Updating..."
			},
			"Translation":
			{
				"Text": "Updating..."
			},
			"Key": "2646978C43880269A00431BDBE36A1BA"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "9DF84C6B4CC9FD0319DBA2B7F2C964DB"
		},
		{
			"Source":
			{
				"Text": "Username"
			},
			"Translation":
			{
				"Text": "Username"
			},
			"Key": "221D0CCD4E8FE58C0DCB698EC2D983FC"
		},
		{
			"Source":
			{
				"Text": "Waiting..."
			},
			"Translation":
			{
				"Text": "Waiting..."
			},
			"Key": "3690BC6D43DB84C5D5616FB1CEC13B16"
		},
		{
			"Source":
			{
				"Text": "Why is there a changelog?"
			},
			"Translation":
			{
				"Text": "Why is there a changelog?"
			},
			"Key": "D51DE701426E7CD341DCA6AFE5979038"
		},
		{
			"Source":
			{
				"Text": "Yow"
			},
			"Translation":
			{
				"Text": "Yow"
			},
			"Key": "D984F45A4874FEA7DBDE2891EFC3CF66"
		},
		{
			"Source":
			{
				"Text": "current version"
			},
			"Translation":
			{
				"Text": "current version"
			},
			"Key": "4D01BAE64C03B97C6F4F27BBA2D8B0AA"
		},
		{
			"Source":
			{
				"Text": "made by bublickk, meow"
			},
			"Translation":
			{
				"Text": "made by bublickk, meow"
			},
			"Key": "368B7CA244E5A262240684B35807FC6E"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "test"
			},
			"Key": "B9272F75490468568EEE469C13888B5A"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": "test"
			},
			"Key": "0AFD17904D05334C0C1857B002AF1CF8"
		},
		{
			"Source":
			{
				"Text": "{CL}mb"
			},
			"Translation":
			{
				"Text": "{CL}mb"
			},
			"Key": "D07FD4224112843E2D90E4BE0087E0A5"
		},
		{
			"Source":
			{
				"Text": "{ThemeName}"
			},
			"Translation":
			{
				"Text": "{ThemeName}"
			},
			"Key": "89929ED8415A06651BD67090ED68356C"
		},
		{
			"Source":
			{
				"Text": "Мод от партнеров и просто  наших хороших друзей \"OKOKA\""
			},
			"Translation":
			{
				"Text": "Мод от партнеров и просто  наших хороших друзей \"OKOKA\""
			},
			"Key": "6E215B0A45450794115F2E9528D5C9A5"
		}
	]
}